export const requestTime = 1000


export const iPlacesMock = [
	{
		id: 1,
		name: "Территория объекта культурного наследия федерального значения «Городище Горгиппия»",
		status: 1,
		description: "Участок работ располагается в 25 м к югу от музеефицированных кварталов древнего города, входящих в территорию археологического заповедника «Горгиппия». Оказалось, что место раскопок почти не пострадало от техногенного воздействия в XX в. Это дало возможность проследить все периоды, значимые для античной Горгиппии и ранней Анапы.",
		image: ""
	},
	{
		id: 2,
		name: "Территория западного участка Благовещенского останца на территории г.о. Анапа, станица Благовещенская, Бугазская коса.",
		status: 1,
		description: "Поселение «Благовещенское-9» находится на краю северо-западной части полей ст. Благовещенская, на территории береговой части Кизилташского лимана в прикорневой части косы Голенькая. Памятник, как «Благовещенское-10» и могильник «Дюна», был выявлен в 2023 г. сотрудниками исследовательского отряда Института археологии РАН Н.И. Сударевым, И.В. Рукавишниковой, Д.В. Бейлиным под общим методическим руководством П.С. Успенского.",
		image: ""
	},
	{
		id: 3,
		name: "Юго-Восточный Казахстан, в предгорьях Северного Тянь-Шаня и южной части бассейна озера Балхаш",
		status: 1,
		description: "До начала 2000-х гг. регион был «белым» пятном в археологии каменного века: здесь не было известно ни одного памятника палеолита, мезолита и неолита, были получены лишь единичные находки. К настоящему времени, благодаря в том числе работе отряда, открыто уже более десятка стратифицированных (с погребенными культурными слоями) стоянок палеолита, в основном верхнепалеолитических.\"",
		image: ""
	}
]